[
  {
    "text": "CENGICAÑA: Memoria Presentación de resultados de investigación Zafra 2023\n\n2024. Vol II.\n\nADOPCIÓN DE VARIEDADES DE CAÑA DE AZÚCAR DESARROLLADAS POR CENGICAÑA A ZAFRA 2024-2025\n\nHéctor Orozco1 y Rafael Buc2 1Coordinador del Programa de Variedades, 2Técnico Fitomejorador, CENGICAÑA\n\nEl área total censada fue 183,609 ha representado el 74 por ciento de las 248,203 ha\n\npara molienda en Guatemala en la zafra 2024-25.\n\n49\n\nCENGICAÑA: Memoria Presentación de resultados de investigación Zafra 2023\n\n2024. Vol II.\n\nADOPCIÓN DE VARIEDADES DE CAÑA DE AZÚCAR DESARROLLADAS POR CENGICAÑA A ZAFRA 2024-25\n\nHéctor Orozco1 y Rafael Buc2 1Coordinador del Programa de Variedades, 2Técnico Fitomejorador, CENGICAÑA\n\nINTRODUCCIÓN\n\nEl nivel de adopción de las variedades obtenidas y/o desarrolladas por el Programa de Variedades de CENGICANA es un indicador de progreso del programa. La adopción se midió mediante la realización de un censo varietal en los ingenios asociados a CENGICAÑA en la Agroindustria Azucarera (AIA) de Guatemala. El área total censada fue 183,609 ha que están sembradas para molienda de la zafra 2024-25 y es área administrada por ingenios asociados a CENGICANA. Esta área represento el 74.0 por ciento de las 248,203 ha cultivadas con caña de azúcar en Guatemala en la zafra 2024-25 (CENGICAÑA, 2024). El estudio muestra la dinámica constante a través de las zafras en el uso de variedades a nivel de estratos altitudinales e ingenios para la zafra 2024-25. Además, el censo muestra variedades nuevas en desarrollo comercial y el nivel de adopción de las variedades CG y variedades introducidas evaluadas por el Programa de Variedades de CENGICAÑA. El estudio es importante como herramienta en el proceso de toma de decisiones por parte de las gerencias o tomadores de decisión en los ingenios asociados a CENGICAÑA. Los objetivos del estudio fueron: a) determinar la composición varietal en plantía y socas, solo con plantías y semilleros comerciales, b) identificar las variedades nuevas en desarrollo comercial y c) determinar la adopción de variedades CG y variedades introducidas. El estudio para la zafra 2024-25 refleja cambios varietales importantes y el surgimiento de variedades comerciales nuevas con el objetivo de contribuir a que la AIA de Guatemala sea más productiva, sostenible y competitiva.\n\nOBJETIVOS\n\nEl objetivo general fue determinar la adopción por los ingenios asociados a CENGICAÑA de la AIA de Guatemala de las variedades obtenidas y/o desarrolladas por el Programa de Variedades de CENGICAÑA para la zafra 2024-25.\n\nLos objetivos específicos fueron:\n\n1. Determinar la composición varietal en plantía y socas, solo con plantías y semilleros comerciales, 2. Identificar las variedades nuevas en desarrollo comercial y 3. Determinar la adopción de variedades CG y variedades introducidas (VI) a nivel de la AIA de Guatemala.\n\nMETODOLOGÍA\n\nLa adopción se midió mediante un censo con las variedades sembradas para cosecha en la zafra 2024-25. La información correspondió al área administrada de los ingenios Pantaleon, Palo Gordo, Madre Tierra, Tululá, La Unión, Magdalena, Santa Ana y Trinidad en un total de 183,609 ha que representa aproximadamente el 74.0 por ciento del área total cultivada con caña de azúcar (248,203 ha cosechadas en la zafra 2023-24). Del área total censada el 5.7 por ciento corresponde al estrato alto, 22.3 por ciento al estrato medio, 26.1 por ciento al estrato bajo y 45.9 por ciento al estrato litoral. Los datos se analizaron separando las variedades en función de los objetivos para los niveles AIA de Guatemala, estratos altitudinales e ingenios. En cuanto al análisis, el área sembrada por cada variedad se sometió a un análisis porcentual y gráfico.\n\n50\n\nCENGICAÑA: Memoria Presentación de resultados de investigación Zafra 2023\n\n2024. Vol II.\n\nRESULTADOS Y DISCUSIÓN",
    "page": 0
  },
  {
    "text": "50\n\nCENGICAÑA: Memoria Presentación de resultados de investigación Zafra 2023\n\n2024. Vol II.\n\nRESULTADOS Y DISCUSIÓN\n\nComposición varietal en plantías y socas: Las variedades de caña de azúcar establecidas en plantía y socas para la molienda de la zafra 2024-25 a nivel de la AIA de Guatemala se muestra en la Figura 1. En la AIA de Guatemala se cosecharán 14 variedades comerciales (con más del uno por ciento del área) que ocupan el 85.4 por ciento del área total a cosechar en la zafra 2024-25. Este número de variedades es ventajoso debido a que la diversidad varietal aprovecha los efectos de la interacción genotipo x ambiente y con ello se obtienen los más altos niveles de productividad e incrementa la probabilidad de identificar variedades nuevas con buen desempeño a nivel comercial.\n\nOtras\n\n14.1\n\nCG03-025\n\n1.0\n\nCG98-46\n\n1.0\n\nCG10-044124\n\n1.0\n\nSP71-6161\n\n1.2\n\nCP08-1981\n\n1.3\n\nCG00-102\n\n1.5\n\nCG98-78\n\n1.6\n\nCG04-10295\n\n2.4\n\nCP01-1341\n\n2.5\n\nCP73-1547\n\n5.7\n\nRB845210\n\n5.8\n\nCGMex10-26315\n\n6.8\n\nCP72-2086\n\n10.2\n\nCG02-163\n\n44.0\n\n0.0\n\n5.0\n\n10.0\n\n15.0\n\n20.0\n\n25.0\n\n30.0\n\n35.0\n\n40.0\n\n45.0\n\n% Área\n\nFigura 1. Composición Varietal en Plantía + Soca en la AIA-Guatemala para la zafra 2024-25.\n\nLa variedad más importante en la composición varietal de la AIA-Guatemala para la zafra 2024-25 sigue siendo la variedad CG02-163 en 44 por ciento del área total sembrada (Figura 2) pero su tendencia es ahora hacia el decremento o a mantenerse cerca de este nivel de adopción (Figura 2). Sin embargo, la variedad mantiene sus atributos de una variedad de alto impacto establecidos (Mordocco et al., 2005, 2007): resistencia combinada a las principales enfermedades, alta productividad de azúcar y amplia adaptabilidad. La variedad CG02-163 se cosechará en 80,726 ha distribuidas equitativamente en los estratos medio, bajo y litoral en orden de mayor a menor en porcentaje de área en los estratos bajo, medio, litoral y alto (Cuadro 1). La proporción de la variedad CG02-163 en el estrato litoral es importante porque es en este ambiente de producción en donde la variedad expresa su máximo potencial de productividad (Orozco y Buc, 2020; Orozco et al., 2021). La adopción de la variedad CG02-163 entre ingenios sigue presentando un rango amplio de 26.2 por ciento en ingenio Magdalena a 61.1 por ciento en ingenio San Diego-Trinidad (Cuadro 2).\n\nLa segunda variedad más importante sigue siendo la variedad CP72-2086 en 10.2 por ciento del área total sembrada (Figura 1) y su tendencia es hacia el decremento (Figura 2). El área que ocupa la CP72-2086 es aceptable por su alta productividad de azúcar en nichos específicos particularmente en diciembre y enero y ubicada principalmente en el estrato litoral ocupando el 14.1 por ciento del área de ese estrato (Cuadro 1). A nivel de ingenios CP72-2086 está sembrada en áreas en el rango que varía de 0.3 por ciento de área en el ingenio La Unión a 25.3 por ciento en ingenio Santa Ana (Cuadro 2).\n\n50.0\n\n51\n\nCENGICAÑA: Memoria Presentación de resultados de investigación Zafra 2023\n\n2024. Vol II.\n\nLa tercera variedad importante por primera vez es CGMex10-26315 en el 6.8 por ciento del área total sembrada (Figura 1) con tendencia hacia el incremento (Figura 2). La tendencia de adopción de esta variedad es debido a varios atributos entre otros: resistencia a enfermedades, tipo de maduración natural intermedia tardía, adaptabilidad a estratos altitudinales y texturas de suelo bajo condiciones de poca disponibilidad de riego, incidencias bajas de floración y corcho y buen rebrote después del paso de la cosechadora mecánica. La CGMex10-26315 está difundida en proporciones similares en los cuatros estratos altitudinales (Cuadro 1) principalmente en los ingenios Madre Tierra y La Unión en el 17.8 y 14.8 por ciento del área total del ingenio sembrada con la variedad, respectivamente (Cuadro 2).",
    "page": 0
  },
  {
    "text": "La cuarta variedad más importante para cosecharse en la zafra 2024-25 será la RB845210 en el 5.8 por ciento del área de la AIA Guatemala (Figura 1) y su tendencia se ha mantenido ligeramente hacia el incremento en las últimas nueve zafras (Figura 2). La variedad RB845210 está difundida en los cuatro estratos altitudinales, pero en el estrato alto será la variedad con la mayor superficie a cosechar en el 18.7 por ciento del área (Cuadro 1). El atributo principal de la RB845210 es su alto contenido de sacarosa durante los meses del segundo y tercer tercio de la zafra. A nivel de ingenios la variedad RB845210 está sembrada en áreas en el rango que varía de 0 a 11.8 por ciento de área en los ingenios Madre Tierra y Palo Gordo, respectivamente (Cuadro 2).\n\nLa quinta variedad importante ahora será la CP73-1547 en el 5.7 por ciento del área total sembrada (Figura 1) con tendencia hacia el decremento (Figura 2). El área que ocupa la CP73-1547 es baja a pesar de su alta productividad de azúcar particularmente en los meses de inicio de zafra. La explicación de su tendencia es debido principalmente a su alta despoblación por efecto del paso de la cosechadora mecánica. La CP73- 1547 está difundida en los cuatros estratos altitudinales, pero con mayor área en el estrato litoral (Cuadro 1) y a nivel de ingenios su área de cosecha variará de 0 por ciento en ingenio La Unión a 15.2 por ciento en ingenio Tululá (Cuadro 2).\n\npor ciento del área además las siguientes ocho variedades: CP01-1341, CG04-10295, CG98-78, CG00- 102, CP08-1981, SP71-6161, CG10-044124, CG98-46 y CG03-025. De este grupo, surgieron en la zafra 2024-25 como variedades comerciales nuevas con más del uno por ciento de área las variedades CP08- 1981 y CG10-044124 (Figura 1). Por otro lado, las variedades CG98-78, SP71-6161 y CG98-46 muestran tendencia hacia el decremento (Figura 2).\n\n52\n\nCENGICAÑA: Memoria Presentación de resultados de investigación Zafra 2023\n\n2024. Vol II.\n\n50.0\n\n45.0\n\n40.0\n\n35.0\n\n30.0\n\n25.0\n\n20.0\n\n15.0\n\n10.0\n\n5.0\n\n0.0\n\nCG02-163 CP72-2086\n\nCGMex10- 26315\n\nRB845210 CP73-1547 CP01-1341\n\nCG04- 10295\n\nCG98-78\n\nCG00-102 CP08-1981 SP71-6161\n\nCG10- 044124\n\nCG98-46\n\nCG03-025\n\n2016-17\n\n1.6\n\n35.8\n\n15.1\n\n8.7\n\n3.1\n\n2.3\n\n2017-18\n\n5.6\n\n36.7\n\n1.5\n\n14.3\n\n8.7\n\n3.4\n\n3.1\n\n2018-19\n\n10.8\n\n32.7\n\n2.5\n\n12.3\n\n8.5\n\n3.2\n\n3.8\n\n2019-20\n\n18.0\n\n28.3\n\n3.2\n\n10.4\n\n7.8\n\n1.3\n\n2.8\n\n3.8\n\n2020-21\n\n25.4\n\n23.1\n\n3.8\n\n9.7\n\n6.7\n\n1.3\n\n2.4\n\n3.6\n\n2021-22\n\n34.1\n\n20.0\n\n1.3\n\n4.1\n\n8.3\n\n1.3\n\n4.9\n\n1.3\n\n1.9\n\n3.0\n\n2022-23\n\n41.7\n\n14.5\n\n2.2\n\n4.6\n\n7.0\n\n2.4\n\n1.4\n\n2.9\n\n1.6\n\n1.6\n\n2.0\n\n1.1\n\n2023-24\n\n45.1\n\n12.5\n\n3.6\n\n5.1\n\n6.6\n\n1.8\n\n1.8\n\n2.4\n\n1.6\n\n1.3\n\n1.4\n\n1.1\n\n2024-25\n\n44.0\n\n10.2\n\n6.8\n\n5.8\n\n5.7\n\n2.5\n\n2.4\n\n1.6\n\n1.5\n\n1.3\n\n1.2\n\n1.0\n\n1.0\n\n1.0\n\n2016-17\n\n2017-18\n\n2018-19\n\n2019-20\n\n2020-21\n\n2021-22\n\n2022-23\n\n2023-24\n\n2024-25\n\nFigura 2. Cambios varietales en porcentaje de área durante los últimos nueve años en la AIA-Guatemala.\n\nCuadro 1. Variedades comerciales en plantía y socas por estratos altitudinales en Guatemala, zafra 2024-25.\n\nEstrato\n\nAlto\n\n(ha)\n\n927\n\n68\n\n726\n\n1,963\n\n348\n\n23\n\n267\n\n109\n\n68\n\n29\n\n116\n\n1,543\n\n4,306\n\n10,491\n\n%\n\n8.8\n\n0.6\n\n6.9\n\n18.7\n\n3.3\n\n0.2\n\n2.5\n\n1.0\n\n0.6\n\n0.3\n\n1.1\n\n14.7\n\n41.0\n\nMedio\n\n(ha)\n\n18,210\n\n2,983\n\n3,988\n\n3,039\n\n2,434\n\n353\n\n752\n\n1,263\n\n511\n\n41\n\n24\n\n646\n\n440\n\n242\n\n6,084\n\n41,009\n\n%\n\n44.4\n\n7.3\n\n9.7\n\n7.4\n\n5.9\n\n0.9\n\n1.8\n\n3.1\n\n1.2\n\n0.1\n\n0.1\n\n1.6\n\n1.1\n\n0.6\n\n14.8\n\nBajo\n\n(ha)\n\n25,538\n\n3,806\n\n3,507\n\n2,049\n\n1,178\n\n1,362\n\n1,050\n\n1,079\n\n770\n\n252\n\n277\n\n903\n\n427\n\n5,715\n\n47,912\n\n%\n\n53.3\n\n7.9\n\n7.3\n\n4.3\n\n2.5\n\n2.8\n\n2.2\n\n2.3\n\n1.6\n\n0.5\n\n0.6\n\n1.9\n\n0.9\n\n11.9\n\nLitoral\n\n(ha)\n\n36,051\n\n11,847\n\n4,187\n\n3,619\n\n6,527\n\n2,847\n\n2,313\n\n471\n\n1,346\n\n2,060\n\n1,890\n\n347\n\n824\n\n9,866\n\n84,197\n\n%\n\n42.8\n\n14.1\n\n5.0\n\n4.3\n\n7.8\n\n3.4\n\n2.7\n\n0.6\n\n1.6\n\n2.4\n\n2.2\n\n0.4\n\n1.0\n\n11.7\n\nAIA Guatemala\n\n(ha)\n\n%\n\n80,726\n\n44.0\n\n18,704\n\n10.2\n\n12,407\n\n6.8\n\n10,670\n\n5.8\n\n10,487\n\n5.7\n\n4,585\n\n2.5\n\n4,382\n\n2.4\n\n2,923\n\n1.6\n\n2,696\n\n1.5\n\n2,352\n\n1.3\n\n2,190\n\n1.2\n\n1,925\n\n1.0\n\n1,808\n\n1.0\n\n1,785\n\n1.0\n\n25,970\n\n14.1\n\n183,609\n\n53",
    "page": 0
  },
  {
    "text": "44.0\n\n18,704\n\n10.2\n\n12,407\n\n6.8\n\n10,670\n\n5.8\n\n10,487\n\n5.7\n\n4,585\n\n2.5\n\n4,382\n\n2.4\n\n2,923\n\n1.6\n\n2,696\n\n1.5\n\n2,352\n\n1.3\n\n2,190\n\n1.2\n\n1,925\n\n1.0\n\n1,808\n\n1.0\n\n1,785\n\n1.0\n\n25,970\n\n14.1\n\n183,609\n\n53\n\nCENGICAÑA: Memoria Presentación de resultados de investigación Zafra 2023\n\n2024. Vol II.\n\nCuadro 2. Variedades comerciales en plantía y socas por ingenios en Guatemala, zafra 2023-24.\n\nVariedad\n\nPantaleón/ Concepción\n\n(ha)\n\n%\n\n24,861\n\n60.6\n\n3,185\n\n7.8\n\n1,074\n\n2.6\n\n2,603\n\n6.3\n\n747\n\n1.8\n\n613\n\n1.5\n\n139\n\n0.3\n\n49\n\n0.1\n\n459\n\n1.1\n\n166\n\n0.4\n\n1,752\n\n4.3\n\n5,403\n\n13.2\n\n(ha)\n\n5,543\n\n557\n\n1,561\n\n1,489\n\n1,512\n\n474\n\n30\n\n34\n\n10\n\n84\n\n31\n\n1,267\n\nPalo Gordo\n\n%\n\n44.0\n\n4.4\n\n12.4\n\n11.8\n\n12.0\n\n3.8\n\n0.2\n\n0.3\n\n0.1\n\n0.7\n\n0.2\n\n10.1\n\n(ha)\n\n5,121\n\n54\n\n2,303\n\n940\n\n977\n\n98\n\n535\n\n348\n\n2,560\n\nMadre Tierra\n\n%\n\n39.6\n\n0.4\n\n17.8\n\n7.3\n\n7.6\n\n0.8\n\n4.1\n\n2.7\n\n19.8\n\n(ha)\n\n3,486\n\n1,083\n\n69\n\n144\n\n1,124\n\n985\n\n412\n\n95\n\nTululá\n\n%\n\n47.1\n\n14.6\n\n0.9\n\n1.9\n\n15.2\n\n13.3\n\n5.6\n\n1.3\n\nSan Diego/ Trinidad\n\n(ha)\n\n%\n\n10,678\n\n61.1\n\n1,339\n\n7.7\n\n887\n\n5.1\n\n139\n\n0.8\n\n830\n\n4.7\n\n394\n\n2.3\n\n243\n\n1.4\n\n79\n\n0.5\n\n146\n\n0.8\n\n258\n\n1.5\n\n157\n\n0.9\n\n2\n\n2,334\n\n13.3\n\n(ha)\n\n9,695\n\n63\n\n2,692\n\n844\n\n1,263\n\n143\n\n94\n\n554\n\n2,813\n\nLa Unión\n\n%\n\n53.4\n\n0.3\n\n14.8\n\n4.6\n\n7.0\n\n0.8\n\n0.5\n\n3.1\n\n15.5\n\n(ha)\n\n7,859\n\n5,843\n\n537\n\n2,285\n\n2,187\n\n662\n\n59\n\n945\n\n110\n\n252\n\n1,882\n\nSanta Ana\n\n%\n\n34.7\n\n25.8\n\n2.4\n\n10.1\n\n9.7\n\n2.9\n\n0.3\n\n4.2\n\n0.5\n\n1.1\n\n8.3\n\n(ha)\n\n13,484\n\n6,579\n\n3,285\n\n3,166\n\n3,147\n\n4,585\n\n1,324\n\n986\n\n2,352\n\n2,044\n\n801\n\n9,615\n\nMagdalena\n\n%\n\n26.2\n\n12.8\n\n6.4\n\n6.2\n\n6.1\n\n8.9\n\n2.6\n\n1.9\n\n4.6\n\n4.0\n\n1.6\n\n18.7\n\n(ha)\n\n80,726\n\n18,704\n\n12,407\n\n10,670\n\n10,487\n\n4,585\n\n4,382\n\n2,923\n\n2,696\n\n2,352\n\n2,190\n\n1,925\n\n1,808\n\n1,785\n\n25,970\n\nIndustria\n\n%\n\n44.0\n\n10.2\n\n6.8\n\n5.8\n\n5.7\n\n2.5\n\n2.4\n\n1.6\n\n1.5\n\n1.3\n\n1.2\n\n1.0\n\n1.0\n\n1.0\n\n14.1\n\nComposición varietal en plantía: En la zafra 2024-25 se cosecharán en plantía 16 variedades comerciales (con más del uno por ciento del área total renovada) (Figura 2). Estas 16 variedades en plantía ocuparán el 91.3 por ciento del área total renovada. El área de renovación fue 32,618 ha representado el 17.8 por ciento del área total (183,609 ha). Como resultados relevantes en esta composición varietal en plantías se reportó a) el nivel de adopción de CG02-163 más bajo (35.3 por ciento) respecto a plantías más socas (44 por ciento) lo cual refleja su tendencia hacia la disminución en área, b) el incremento de la variedad CGMex10-26315 a cosecharse en el 16.5 por ciento de área, c) el surgimiento de variedades nuevas con más del uno por ciento del área a renovación; CP08-1981, CG10-044124, CG09-133119 y CG11-07922 y d) ausencia de plantías de CG98-78, CG98-46, CG00-102 y CG03-025.\n\nOtras CG11-07922 SP83-2847 CG09-133119 SP80-1842 SP79-1287 CG04-0587 SP71-6161 CG10-044124 CP08-1981 CP73-1547 CG04-10295 CP01-1341 RB845210 CP72-2086 CGMex10-26315 CG02-163\n\n1.0 1.2 1.2 1.4 1.5 1.5 1.8 1.9 1.9\n\n3.4\n\n4.1 4.4\n\n6.7\n\n7.3\n\n8.8\n\n16.5\n\n35.3\n\n0.0\n\n5.0\n\n10.0\n\n15.0\n\n20.0\n\n25.0\n\n30.0\n\n35.0\n\n40.0\n\n45.0\n\n% Área\n\nFigura 2. Composición Varietal en Plantía en la AIA-Guatemala para la zafra 2024-25.\n\n41,049\n\n12,591\n\n12,934\n\n7,399\n\n17,487\n\n18,160\n\n22,621\n\n51,368\n\n183,609\n\n50.0\n\n54\n\nCENGICAÑA: Memoria Presentación de resultados de investigación Zafra 2023\n\n2024. Vol II.\n\nLas 16 variedades en plantía están distribuidas de acuerdo con su adaptabilidad a los estratos altitudinales (Cuadro 3). En general las variedades a cosechar en los diferentes estratos altitudinales serán: CG02-163, CGMex10-26315, RB84-5210, CG04-10295, CP73-1547, CG10-044124 y CG04-0587. Las variedades enfocadas para el estrato alto serán: SP80-1842 y CG09-133119 mientras que, para los estratos litoral, bajo y medio serán: CP72-2086, CP01-1341, CP08-1981, SP71-6161, SP72-1287, SP83-2847 y CG11-07922.\n\nCuadro 3. Variedades comerciales en plantía por estrato altitudinal en Guatemala, zafra 2024-25.\n\nVariedad\n\n(ha)\n\n144\n\n107\n\n136\n\n75\n\n65\n\n29\n\n10\n\n449\n\n253\n\nAlto\n\n%\n\n9.4\n\n7.0\n\n8.9\n\n4.9\n\n4.2\n\n1.9\n\n0.6\n\n29.4\n\n16.6\n\n(ha)\n\n2,552\n\n1,769\n\n295\n\n624\n\n84\n\n219\n\n172\n\n21\n\n330\n\n24\n\n64\n\n9\n\n8\n\n139\n\n72\n\n6",
    "page": 0
  },
  {
    "text": "Variedad\n\n(ha)\n\n144\n\n107\n\n136\n\n75\n\n65\n\n29\n\n10\n\n449\n\n253\n\nAlto\n\n%\n\n9.4\n\n7.0\n\n8.9\n\n4.9\n\n4.2\n\n1.9\n\n0.6\n\n29.4\n\n16.6\n\n(ha)\n\n2,552\n\n1,769\n\n295\n\n624\n\n84\n\n219\n\n172\n\n21\n\n330\n\n24\n\n64\n\n9\n\n8\n\n139\n\n72\n\n6\n\nMedio\n\n%\n\n36.0\n\n24.9\n\n4.2\n\n8.8\n\n1.2\n\n3.1\n\n2.4\n\n0.3\n\n4.6\n\n0.3\n\n0.9\n\n0.1\n\n0.1\n\n2.0\n\n1.0\n\n0.1\n\n(ha)\n\n3,653\n\n1,062\n\n453\n\n717\n\n148\n\n397\n\n14\n\n182\n\n94\n\n25\n\n229\n\n58\n\n32\n\nBajo\n\n%\n\n47.8\n\n13.9\n\n5.9\n\n9.4\n\n1.9\n\n5.2\n\n0.2\n\n2.4\n\n1.2\n\n0.3\n\n3.0\n\n0.8\n\n0.4\n\n(ha)\n\n5,172\n\n2,456\n\n1,634\n\n714\n\n1,199\n\n659\n\n867\n\n417\n\n164\n\n527\n\n189\n\n424\n\n283\n\n336\n\nLitoral\n\n%\n\n31.6\n\n15.0\n\n10.0\n\n4.4\n\n7.3\n\n4.0\n\n5.3\n\n2.6\n\n1.0\n\n3.2\n\n1.2\n\n2.6\n\n1.7\n\n2.1\n\nAIA Guatemala\n\n(ha)\n\n%\n\n11,520\n\n35.3\n\n5,395\n\n16.5\n\n2,383\n\n7.3\n\n2,191\n\n6.7\n\n1,430\n\n4.4\n\n1,350\n\n4.1\n\n1,117\n\n3.4\n\n620\n\n1.9\n\n617\n\n1.9\n\n576\n\n1.8\n\n492\n\n1.5\n\n491\n\n1.5\n\n457\n\n1.4\n\n392\n\n1.2\n\n386\n\n1.2\n\n342\n\n1.0\n\nLas variedades comerciales en plantía por ingenios se muestran en el Cuadro 4. La variedad CG02-163 fue la variedad más sembrada en seis de los ocho ingenios y su rango varió de 31.4 por ciento en ingenio Santa Ana a 78.8 por ciento en ingenio San Diego-Trinidad. De los dos ingenios en donde CG02-163 no fue la más sembrada en la renovación, Palo Gordo y Magdalena reportaron la variedad CGMex10-26315 en 48.6 y 16.5 por ciento de su área, respectivamente (Cuadro 4). Destaca que la mayoría de las variedades se cosecharán en todos los ingenios asociados a CENGICAÑA con excepción de las variedades CP01-1341, CP08-1981, SP71-6161, SP79-1287, SP83-2847 y CG11-07922 en ingenio Magdalena.\n\nCuadro 4. Variedades comerciales en plantía por ingenios en Guatemala, zafra 2024-25.\n\nVariedad\n\nPantaleón/ Concepción\n\n(ha)\n\n%\n\n4,078\n\n58.3\n\n322\n\n4.6\n\n368\n\n5.3\n\n206\n\n2.9\n\n176\n\n2.5\n\n292\n\n4.2\n\n327\n\n4.7\n\n291\n\n4.2\n\n308\n\n4.4\n\n(ha)\n\n900\n\n602\n\n276\n\n15\n\n10\n\n16\n\nPalo Gordo\n\n%\n\n48.6\n\n32.5\n\n14.9\n\n0.8\n\n0.6\n\n0.9\n\n(ha)\n\n1,159\n\n1,012\n\n495\n\n33\n\n170\n\n218\n\n29\n\n47\n\nMadre Tierra\n\n%\n\n35.9\n\n31.3\n\n15.3\n\n1.0\n\n5.3\n\n6.7\n\n0.9\n\n1.5\n\n(ha)\n\n541\n\n62\n\n62\n\n180\n\nTululá\n\n%\n\n64.1\n\n7.3\n\n7.3\n\n21.3\n\nSan Diego/ Trinidad\n\n(ha)\n\n%\n\n1,606\n\n78.8\n\n298\n\n14.6\n\n86\n\n4.2\n\n(ha)\n\n1,734\n\n616\n\n324\n\n403\n\n137\n\n37\n\nLa Unión\n\n%\n\n49.5\n\n17.6\n\n9.3\n\n11.5\n\n3.9\n\n1.0\n\n(ha)\n\n976\n\n360\n\n723\n\n329\n\n222\n\n110\n\n172\n\nSanta Ana\n\n%\n\n31.4\n\n11.6\n\n23.2\n\n10.6\n\n7.1\n\n3.5\n\n5.5\n\n(ha)\n\n1,426\n\n1,825\n\n1,230\n\n729\n\n1,430\n\n376\n\n620\n\n576\n\n491\n\n386\n\n342\n\nMagdalena\n\n%\n\n12.9\n\n16.5\n\n11.1\n\n6.6\n\n13.0\n\n3.4\n\n5.6\n\n5.2\n\n4.4\n\n3.5\n\n3.1\n\nAIA Guatemala\n\n(ha)\n\n%\n\n11,520\n\n35.3\n\n5,395\n\n16.5\n\n2,383\n\n7.3\n\n2,191\n\n6.7\n\n1,430\n\n4.4\n\n1,350\n\n4.1\n\n1,117\n\n3.4\n\n620\n\n1.9\n\n617\n\n1.9\n\n576\n\n1.8\n\n492\n\n1.5\n\n491\n\n1.5\n\n457\n\n1.4\n\n392\n\n1.2\n\n386\n\n1.2\n\n342\n\n1.0\n\n259\n\n17.0\n\n708\n\n10.0\n\n576\n\n7.5\n\n1,316\n\n8.0\n\n2,859\n\n8.8\n\n630\n\n9.0\n\n31\n\n1.7\n\n68\n\n2.1\n\n48\n\n2.4\n\n252\n\n7.2\n\n221\n\n7.1\n\n1,609\n\n14.6\n\n2,859\n\n8.8\n\n1,525\n\n7,095\n\n7,640\n\n16,357\n\n32,618\n\n6,997\n\n1,850\n\n3,231\n\n844\n\n2,039\n\n3,503\n\n3,112\n\n11,041\n\n32,618\n\n55\n\nCENGICAÑA: Memoria Presentación de resultados de investigación Zafra 2023\n\n2024. Vol II.\n\nComposición varietal en Semilleros Comerciales: Como un componente del desarrollo comercial se analizó la composición varietal de los semilleros comerciales para la renovación durante la zafra 2024-25. En esta planificación lo que más destaca es el posicionamiento de la variedad CGMex10-26315 al ocupar el segundo lugar después de CG02-163 (Figura 3). También destaca la tendencia de incremento de las variedades liberadas nuevas especialmente CG09-133119, CG10-044124 y CP08-1981 (Cuadro 5).\n\nOtras\n\n7.0\n\nCP73-1547\n\n1.0\n\nCG98-78\n\n1.3\n\nCP08-1981\n\n1.3\n\nCP01-1341\n\n1.3\n\nCG10-044124\n\n1.3\n\nCG09-133119\n\n1.9\n\nCG04-10295\n\n2.0\n\nSP80-1842\n\n2.5\n\nCP72-2086\n\n2.8\n\nRB845210\n\n6.1\n\nCGMex10-26315\n\n19.4\n\nCG02-163\n\n52.1\n\n0.0\n\n10.0\n\n20.0\n\n30.0\n\n40.0\n\n50.0\n\n% Área\n\nFigura 3. Composición Varietal en Semilleros Comerciales en la AIA-Guatemala para la renovación zafra 2024-25.\n\nCuadro 5. Variedades en semilleros comerciales para la renovación en Guatemala, zafra 2024-25.\n\nVariedad\n\n(ha)\n\n139\n\n78\n\n808\n\n78\n\n500\n\n63\n\n257\n\nAlto\n\n%\n\n7.2\n\n4.1\n\n42.0\n\n4.1\n\n26.0\n\n3.3\n\n(ha)\n\n2,309\n\n1,441\n\n713\n\n267\n\n109\n\n323\n\n81\n\n134\n\n6\n\n461\n\n712\n\nMedio\n\n%\n\n35.2",
    "page": 0
  },
  {
    "text": "Variedad\n\n(ha)\n\n139\n\n78\n\n808\n\n78\n\n500\n\n63\n\n257\n\nAlto\n\n%\n\n7.2\n\n4.1\n\n42.0\n\n4.1\n\n26.0\n\n3.3\n\n(ha)\n\n2,309\n\n1,441\n\n713\n\n267\n\n109\n\n323\n\n81\n\n134\n\n6\n\n461\n\n712\n\nMedio\n\n%\n\n35.2\n\n22.0\n\n10.9\n\n4.1\n\n1.7\n\n4.9\n\n1.2\n\n2.0\n\n0.1\n\n7.0\n\n(ha)\n\n8,055\n\n2,503\n\n660\n\n172\n\n178\n\n120\n\n242\n\n312\n\n475\n\nBajo\n\n%\n\n63.3\n\n19.7\n\n5.2\n\n1.4\n\n1.4\n\n0.9\n\n1.9\n\n2.5\n\n(ha)\n\n8,459\n\n2,922\n\n759\n\n561\n\n125\n\n106\n\n403\n\n153\n\n345\n\n1,066\n\nLitoral\n\n%\n\n56.8\n\n19.6\n\n5.1\n\n3.8\n\n0.8\n\n0.7\n\n2.7\n\n1.0\n\n2.3\n\nAIA Guatemala\n\n(ha)\n\n%\n\n18,824\n\n52.1\n\n7,005\n\n19.4\n\n2,210\n\n6.1\n\n999\n\n2.8\n\n918\n\n2.5\n\n705\n\n2.0\n\n702\n\n1.9\n\n482\n\n1.3\n\n472\n\n1.3\n\n465\n\n1.3\n\n461\n\n1.3\n\n345\n\n1.0\n\n2,510\n\n7.0\n\nVariedades nuevas en Desarrollo Comercial: El Cuadro 6 muestra que para la zafra 2024-25 se cosecharán tres variedades nuevas con menos del uno por ciento del área considerando las plantías y socas en la AIA-Guatemala. Las tres variedades reportadas tienen poca área indudablemente, pero aportaran información útil acerca de su desempeño en productividad de azúcar para el mejoramiento de la diversidad genética de la composición varietal de la AIA-Guatemala. Dentro de este grupo de variedades nuevas\n\n60.0\n\n1,924\n\n6,557\n\n12,716\n\n14,899\n\n36,097\n\n56\n\nCENGICAÑA: Memoria Presentación de resultados de investigación Zafra 2023\n\n2024. Vol II.\n\ndestacan las variedades; CG04-0587 para inicio de zafra en suelos de textura franco arcilloso para los estratos altitudinales medio, bajo y litoral, CG09-133119 como variedad tardía para suelos de textura franca, franco arcilloso y franco arenoso en los estratos alto y medio y CG11-07922 para suelos de textura franca en los estratos altitudinales medio, bajo y litoral.\n\nCuadro 6. Variedades nuevas en desarrollo comercial en Guatemala, zafra 2024-25 (hectáreas).\n\nVariedad\n\nCG04-0587\n\nCG09-133119 CG11-07922\n\nAlto\n\n76\n\n782\n\nMedio\n\n426\n\n153\n\n6\n\nBajo\n\n531\n\nLitoral\n\n451\n\n10\n\n585\n\n1,485\n\n945\n\n590\n\nIndustria\n\n0.8\n\n0.5\n\n0.3\n\nAdopción de variedades CG y variedades introducidas: La Figura 4 muestra la tendencia de adopción de variedades CG y variedades introducidas (VI) por los ingenios asociados a CENGICAÑA en la AIA- Guatemala. La adopción de las variedades CG y VI para la zafra 2024-25 es 75 por ciento el cual es mayor que lo reportado en el último año (Orozco y Buc, 2023). Del área adoptada, el 64 por ciento se cosechará con variedades CG y 11 por ciento con VI. De las variedades CG la más adoptada es CG02-163 en el 44 por ciento de plantías y socas mientras que de las VI la más destacada es RB845210 en el 5.8 por ciento. En la adopción proyectada para la zafra 2025-26 se espera mantener la tendencia observada en las últimas zafras considerando el área de semilleros comerciales y los bajos niveles de renovación. Por lo tanto, se pronostica un incremento de tres por ciento entonces la estimación será al menos el 78 por ciento.\n\n100.0\n\n90.0\n\nCG´s\n\nVariedades Introducidas\n\n80.0\n\n75\n\n78*\n\n70\n\n70.0\n\n60.0\n\n54\n\n60\n\n66\n\n9\n\n9\n\n11\n\n50.0\n\n47\n\n11\n\n9\n\n40.0\n\n30.0\n\n20.0\n\n10.0\n\n0.0\n\n1 1 0\n\n2 1 1\n\n3 1 2\n\n4 1 3\n\n5 1 4\n\n6 2 5\n\n8\n\n2 6\n\n10\n\n3 7\n\n13\n\n3\n\n10\n\n15\n\n4\n\n11\n\n18\n\n6\n\n13\n\n23\n\n7\n\n17\n\n28\n\n9\n\n19\n\n32\n\n9\n\n24\n\n39\n\n10\n\n29\n\n10\n\n36\n\n43\n\n51\n\n57\n\n62\n\n64\n\nZafras\n\n= Proyección con en base disponibilidad de semilla comercial.\n\nFigura 4. Adopción de variedades obtenidas y/o desarrolladas por el Programa de Variedades de\n\nCENGICAÑA, Guatemala 2024.\n\n85\n\n57\n\nCENGICAÑA: Memoria Presentación de resultados de investigación Zafra 2023\n\n2024. Vol II.\n\nCONCLUSIONES\n\nLa composición varietal en plantía más socas para la zafra 2024-25 está conformada por 14 variedades comerciales. De estas 14 variedades CG02-163, CGMex10-26315 y RB845210 están desplazando principalmente a las variedades CP72-2086, CP73-1547, CG98-78, CG98-46 y SP71-6161.\n\nLa composición varietal en plantía para la zafra 2024-25 está conformada por 16 variedades comerciales sembradas en el 17.8 por ciento del área. De estas variedades destacan las variedades CG02-163 y CGMex10-26315 en el 35 y 16 por ciento de área, respectivamente.",
    "page": 0
  },
  {
    "text": "En la planificación de los semilleros comerciales destaca el posicionamiento de la variedad CGMex10- 26315 al ocupar el segundo lugar después de CG02-163 y la tendencia de incremento de las variedades liberadas nuevas especialmente CG09-133119, CG10-044124 y CP08-1981.\n\nPara la zafra 2024-25 se identificaron tres variedades nuevas en desarrollo comercial CG04-0587, CG09- 133119 y CG11-07922.\n\nSe determinó que para la zafra 2024-25 y a nivel de AIA-Guatemala, la adopción de las variedades liberadas fue 75 por ciento del área total administrada por los ingenios asociados a CENGICAÑA.\n\nBIBLIOGRAFÍA\n\n1. CENGICAÑA (CENTRO GUATEMALTECO DE INVESTIGACIÓN Y CAPACITACIÓN DE LA CAÑA DE AZÚCAR). 2024. Base de datos de productividad de la agroindustria azucarera guatemalteca. Guatemala. Consultado el 10 de agosto de 2024. Disponible con restricciones en https://cengicana.org/usodeingenios\n\n2. Mordocco, A. J.K. Stringer y M.C. Cox. 2007. Analysis of district adoption patterns of commercial sugarcane varieties to determine the drivers of varietal adoption in the Australian sugar industry. In: Proc. Aust. Soc. Sugar Cane Technol., Vol. 29.\n\n3. Mordocco, A., Cox, M. C., Stringer, J. K., Lakshmanan, P., Gilmour, R., y Allsopp, P. G. 2005. Patterns of adoption of commercial sugarcane varieties to increase economic returns to the Australian sugar industry. Proc. Aust. Soc. Sugar Cane Technol., 27, 182 188.\n\n4. Orozco, H., M. Melgar. R. Buc. 2021. Adopción, expansión espacial y productividad de azúcar de la variedad CG02-163 en Guatemala. In: Memoria Presentación de Resultados de Investigación Zafra 2020-2021. CENGICAÑA, Guatemala.\n\n5. Orozco, H. y R. Buc. 2020. Productividad de azúcar y fibra de la variedad CG02-163 en las zafras 2017-18, 2018-19 y 2019-20 en Guatemala. In: Memoria Presentación de Resultados de Investigación Zafra 2019-2020. CENGICAÑA, Guatemala. En prensa.\n\nOrozco, H. y R. Buc. 2023.\n\nIn: Memoria Presentación de Resultados de Investigación Zafra 2022-2023.\n\nCENGICAÑA, Guatemala. 87-97p.\n\n58\n\nCENGICAÑA: Memoria Presentación de resultados de investigación Zafra 2023\n\n2024. Vol II.\n\nAGRADECIMIENTOS\n\nEl presente estudio no hubiese sido posible sin la colaboración de los Gerentes de Campo y encargados de los Departamentos de Investigación de los ingenios que aportaron la información entre otros, a los ingenieros: Willy Tut y Efraín Chajil de los ingenios Pantaleon, Víctor Azañon de ingenio La Unión, Floridalma Castillo de ingenio Tululá, José Víctor Gómez, de ingenio Madre Tierra, Marco Cancino y Fernando Itzep de ingenio Santa Ana, Julia Blanco y Oscar Villagrán de ingenio Trinidad, Marco Hip de ingenio Magdalena y Darwin Simón de ingenio Palo Gordo a quienes se agradece de forma especial.\n\n59\n\nCENGICAÑA: Memoria Presentación de resultados de investigación Zafra 2023\n\n2024. Vol II.\n\nANEXO I\n\nCuadro 1. Variedades comerciales por ingenios y por estratos altitudinales de la AIA-Guatemala para la zafra 2024-25.\n\nEstrato\n\nVariedad\n\nPantaleón/ Concepción\n\nPalo Gordo\n\nMadre Tierra\n\nTululá\n\nSan Diego/ Trinidad\n\nLa Unión\n\nSanta Ana\n\nMagdalena\n\n(ha)\n\n%\n\n(ha)\n\n%\n\n(ha)\n\n%\n\n(ha)\n\n%\n\n(ha)\n\n%\n\n(ha)\n\n%\n\n(ha)\n\n%\n\n(ha)\n\n%\n\nRB845210\n\n1,594\n\n26.7\n\n370\n\n26.6\n\nCG03-025\n\n1,541\n\n25.8\n\n2\n\n0.4\n\nSP80-1842\n\n572\n\n9.6\n\n116\n\n24.3\n\n240\n\n36.9\n\n323\n\nCG02-163\n\n671\n\n11.2\n\n116\n\n8.4\n\n9\n\n1.9\n\n41\n\n14.8\n\n90\n\n17.7\n\nCG09-133119\n\n396\n\n6.6\n\n47\n\n9.9\n\n27\n\n4.1\n\n312\n\nCGMex10-26315\n\n110\n\n1.8\n\n211\n\n15.2\n\n127\n\n26.5\n\n8\n\n2.7\n\n67\n\n203\n\n40.2\n\nCP73-1547\n\n10\n\n0.2\n\n171\n\n12.3\n\n120\n\n43.3\n\n47\n\n9.2\n\nCG04-10295\n\n192\n\n3.2\n\n75\n\n5.4\n\nAlto\n\nCG03-138\n\nCG03-098\n\n193\n\n3.2\n\n209\n\n32.0\n\n47\n\nSP79-2233\n\n156\n\n11.2\n\n44\n\nCG04-10267\n\n182\n\n3.0\n\nMex79-431\n\n56\n\n4.1\n\n95\n\n18.8\n\nCG09-06020\n\n135\n\nCG98-46\n\n95\n\n1.6\n\n21\n\n1.5\n\nCG98-78\n\n20\n\n0.3\n\n42\n\n15.0\n\n48\n\n9.4\n\nCP88-1165\n\n98\n\n7.1\n\n10\n\n3.7\n\nOtras\n\n402\n\n6.7\n\n114\n\n8.2\n\n179\n\n37.4\n\n57\n\n20.4\n\n173\n\n26.6\n\n287\n\n23\n\n4.6\n\nTotal Alto\n\n5,976\n\n1,389\n\n478\n\n278\n\n652\n\n1,214\n\n506\n\nCG02-163\n\n7,937\n\n61.5\n\n2,706\n\n43.9\n\n966\n\n19.5\n\n3,061\n\n47.8\n\n933\n\n62.0\n\n419\n\n41.5\n\n1,373\n\n29.6\n\n814\n\n23.7",
    "page": 0
  },
  {
    "text": "37.4\n\n57\n\n20.4\n\n173\n\n26.6\n\n287\n\n23\n\n4.6\n\nTotal Alto\n\n5,976\n\n1,389\n\n478\n\n278\n\n652\n\n1,214\n\n506\n\nCG02-163\n\n7,937\n\n61.5\n\n2,706\n\n43.9\n\n966\n\n19.5\n\n3,061\n\n47.8\n\n933\n\n62.0\n\n419\n\n41.5\n\n1,373\n\n29.6\n\n814\n\n23.7\n\nCGMex10-26315\n\n734\n\n5.7\n\n605\n\n9.8\n\n1,566\n\n31.6\n\n62\n\n1.0\n\n273\n\n18.1\n\n280\n\n27.7\n\n371\n\n8.0\n\n97\n\n2.8\n\nRB845210\n\n837\n\n6.5\n\n802\n\n13.0\n\n144\n\n2.2\n\n15\n\n1.0\n\n134\n\n13.3\n\n768\n\n16.6\n\n338\n\n9.8\n\nCP72-2086\n\n447\n\n3.5\n\n331\n\n5.4\n\n780\n\n12.2\n\n64\n\n4.2\n\n19\n\n1.9\n\n1,142\n\n24.6\n\n200\n\n5.8\n\nCP73-1547\n\n128\n\n1.0\n\n728\n\n11.8\n\n479\n\n9.7\n\n990\n\n15.5\n\n43\n\n2.9\n\n16\n\n0.3\n\n51\n\n1.5\n\nCG98-78\n\n39\n\n0.3\n\n30\n\n0.5\n\n944\n\n14.7\n\n17\n\n1.1\n\n36\n\n0.8\n\n198\n\n5.8\n\nMedio\n\nCG04-10295\n\nCG10-044124\n\n288\n\n152\n\n2.2\n\n1.2\n\n170\n\n2.8\n\n42\n\n390\n\n0.8\n\n7.9\n\n37\n\n2.4\n\n41\n\n16\n\n4.0\n\n1.5\n\n212\n\n52\n\n4.6\n\n1.1\n\nSP83-2847\n\n5\n\n0.0\n\n74\n\n1.2\n\n34\n\n3.3\n\n452\n\n13.1\n\nCG00-102\n\n23\n\n0.4\n\n71\n\n1.4\n\n339\n\n5.3\n\n79\n\n1.7\n\nCG04-10267\n\n500\n\n3.9\n\nCG98-46\n\n50\n\n0.8\n\n134\n\n2.7\n\n216\n\n4.7\n\n40\n\n1.2\n\nCG04-0587\n\n75\n\n1.2\n\n35\n\n0.7\n\n84\n\n1.3\n\n85\n\n5.6\n\n147\n\n3.2\n\nOtras\n\n1,832\n\n14.2\n\n568\n\n9.2\n\n1,271\n\n25.6\n\n39\n\n2.6\n\n68\n\n6.7\n\n225\n\n4.9\n\n1,249\n\n36.3\n\nTotal Medio\n\n12,899\n\n6,161\n\n4,956\n\n6,403\n\n1,505\n\n1,011\n\n4,637\n\n3,438\n\nCG02-163\n\n10,572\n\n74.4\n\n1,928\n\n57.5\n\n1,914\n\n42.6\n\n384\n\n53.5\n\n1,449\n\n55.6\n\n5,348\n\n57.3\n\n749\n\n43.7\n\n3,195\n\n27.8\n\nCP72-2086\n\n1,445\n\n10.2\n\n81\n\n2.4\n\n54\n\n1.2\n\n304\n\n42.3\n\n179\n\n6.9\n\n43\n\n0.5\n\n432\n\n25.2\n\n1,268\n\n11.0\n\nCGMex10-26315\n\n108\n\n0.8\n\n367\n\n10.9\n\n444\n\n9.9\n\n256\n\n9.8\n\n1,586\n\n17.0\n\n52\n\n3.0\n\n693\n\n6.0\n\nRB845210\n\n172\n\n1.2\n\n317\n\n9.5\n\n14\n\n0.5\n\n709\n\n7.6\n\n208\n\n12.1\n\n628\n\n5.5\n\nCP01-1341\n\n1,362\n\n11.9\n\nCP73-1547\n\n37\n\n0.3\n\n299\n\n8.9\n\n259\n\n5.8\n\n14\n\n1.9\n\n71\n\n2.7\n\n65\n\n3.8\n\n432\n\n3.8\n\nBajo\n\nCG98-78\n\n80\n\n0.6\n\n83\n\n3.2\n\n120\n\n1.3\n\n796\n\n6.9\n\nCG04-10295\n\n133\n\n0.9\n\n200\n\n6.0\n\n557\n\n12.4\n\n120\n\n1.3\n\n40\n\n2.3\n\nCG10-044124\n\n174\n\n1.2\n\n144\n\n3.2\n\n102\n\n3.9\n\n474\n\n5.1\n\n8\n\n0.5\n\nCG04-10267\n\n745\n\n5.2\n\n45\n\n0.5\n\nCG00-102\n\n49\n\n0.3\n\n16\n\n2.2\n\n12\n\n0.7\n\n693\n\n6.0\n\nCG04-0587\n\n50\n\n1.5\n\n303\n\n6.7\n\n157\n\n6.0\n\n22\n\n1.3\n\nOtras\n\n694\n\n4.9\n\n112\n\n3.3\n\n819\n\n18.2\n\n297\n\n11.4\n\n892\n\n9.6\n\n128\n\n7.5\n\n2,407\n\n21.0\n\nTotal Bajo\n\n14,210\n\n3,355\n\n4,495\n\n718\n\n2,607\n\n9,338\n\n1,715\n\n11,474\n\nCG02-163\n\n5,682\n\n71.3\n\n792\n\n47.0\n\n2,231\n\n74.2\n\n8,296\n\n65.2\n\n3,928\n\n59.5\n\n5,738\n\n35.3\n\n9,385\n\n26.1\n\nCP72-2086\n\n1,242\n\n15.6\n\n129\n\n7.6\n\n1,096\n\n8.6\n\n4,269\n\n26.2\n\n5,111\n\n14.2\n\nCP73-1547\n\n572\n\n7.2\n\n314\n\n18.6\n\n202\n\n6.7\n\n717\n\n5.6\n\n2,106\n\n12.9\n\n2,617\n\n7.3\n\nCGMex10-26315\n\n122\n\n1.5\n\n377\n\n22.4\n\n166\n\n5.5\n\n358\n\n2.8\n\n758\n\n11.5\n\n114\n\n0.7\n\n2,292\n\n6.4\n\nRB845210\n\n110\n\n0.9\n\n1,309\n\n8.0\n\n2,200\n\n6.1\n\nCP01-1341\n\n2,847\n\n7.9\n\nLitoral\n\nCG04-10295\n\n29\n\n1.7\n\n377\n\n12.6\n\n394\n\n3.1\n\n1,103\n\n16.7\n\n410\n\n2.5\n\nCP08-1981\n\n2,060\n\n5.7\n\nSP71-6161\n\n91\n\n0.7\n\n1,799\n\n5.0\n\nCG00-102\n\n27\n\n0.9\n\n79\n\n0.6\n\n94\n\n1.4\n\n853\n\n5.2\n\n293\n\n0.8\n\nCG98-46\n\n13\n\n0.8\n\n157\n\n1.2\n\n36\n\n0.2\n\n618\n\n1.7\n\nSP83-2847\n\n821\n\n2.3\n\nOtras\n\n347\n\n4.4\n\n33\n\n1.9\n\n3\n\n0.1\n\n1,425\n\n11.2\n\n714\n\n10.8\n\n1,433\n\n8.8\n\n5,908\n\n16.4\n\nTotal Litoral\n\n7,965\n\n1,687\n\n3,005\n\n100\n\n12,723\n\n6,597\n\n16,269\n\n35,950\n\nTotal general\n\n41,049\n\n12,591\n\n12,934\n\n7,399\n\n17,487\n\n18,160\n\n22,621\n\n51,368\n\nIndustria\n\n(ha)\n\n1,963\n\n1,543\n\n1,251\n\n927\n\n782\n\n726\n\n348\n\n267\n\n240\n\n209\n\n200\n\n182\n\n152\n\n135\n\n116\n\n109\n\n109\n\n1,235\n\n10,491\n\n18,210\n\n3,988\n\n3,039\n\n2,983\n\n2,434\n\n1,263\n\n752\n\n646\n\n565\n\n511\n\n500\n\n440\n\n426\n\n5,252\n\n41,009\n\n25,538\n\n3,806\n\n3,507\n\n2,049\n\n1,362\n\n1,178\n\n1,079\n\n1,050\n\n903\n\n790\n\n770\n\n531\n\n5,349\n\n47,912\n\n36,051\n\n11,847\n\n6,527\n\n4,187\n\n3,619\n\n2,847\n\n2,313\n\n2,060\n\n1,890\n\n1,346\n\n824\n\n821\n\n9,864\n\n84,197\n\n183,609\n\n%\n\n18.7\n\n14.7\n\n11.9\n\n8.8\n\n7.5\n\n6.9\n\n3.3\n\n2.5\n\n2.3\n\n2.0\n\n1.9\n\n1.7\n\n1.4\n\n1.3\n\n1.1\n\n1.0\n\n1.0\n\n11.8\n\n44.4\n\n9.7\n\n7.4\n\n7.3\n\n5.9\n\n3.1\n\n1.8\n\n1.6\n\n1.4\n\n1.2\n\n1.2\n\n1.1\n\n1.0\n\n12.8\n\n53.3\n\n7.9\n\n7.3\n\n4.3\n\n2.8\n\n2.5\n\n2.3\n\n2.2\n\n1.9\n\n1.6\n\n1.6\n\n1.1\n\n11.2\n\n42.8\n\n14.1\n\n7.8\n\n5.0\n\n4.3\n\n3.4\n\n2.7\n\n2.4\n\n2.2\n\n1.6\n\n1.0\n\n1.0\n\n11.7\n\n60",
    "page": 0
  }
]